[
  { "text": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "text": "It is during our darkest moments that we must focus to see the light.", "author": "Aristotle" },
  { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "text": "Focus on being productive instead of busy.", "author": "Tim Ferriss" },
  { "text": "You will never reach your destination if you stop and throw stones at every dog that barks.", "author": "Winston Churchill" },
  { "text": "Concentrate all your thoughts upon the work at hand. The sun's rays do not burn until brought to a focus.", "author": "Alexander Graham Bell" },
  { "text": "The successful warrior is the average man, with laser-like focus.", "author": "Bruce Lee" },
  { "text": "Lack of direction, not lack of time, is the problem. We all have twenty-four hour days.", "author": "Zig Ziglar" },
  { "text": "Your future is created by what you do today, not tomorrow.", "author": "Robert Kiyosaki" },
  { "text": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "text": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "text": "You don't have to be great to start, but you have to start to be great.", "author": "Zig Ziglar" },
  { "text": "Almost everything will work again if you unplug it for a few minutes, including you.", "author": "Anne Lamott" },
  { "text": "Action is the foundational key to all success.", "author": "Pablo Picasso" },
  { "text": "Where focus goes, energy flows.", "author": "Tony Robbins" },
  { "text": "It always seems impossible until it's done.", "author": "Nelson Mandela" },
  { "text": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb" },
  { "text": "Small disciplines repeated with consistency every day lead to great achievements gained slowly over time.", "author": "John C. Maxwell" },
  { "text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar" },
  { "text": "Be not afraid of going slowly; be afraid only of standing still.", "author": "Chinese Proverb" },
  { "text": "The main thing is to keep the main thing the main thing.", "author": "Stephen Covey" },
  { "text": "Success is the sum of small efforts, repeated day in and day out.", "author": "Robert Collier" },
  { "text": "Your mind is a garden, your thoughts are the seeds. You can grow flowers or you can grow weeds.", "author": "William Wordsworth" },
  { "text": "Discipline is choosing between what you want now and what you want most.", "author": "Abraham Lincoln" },
  { "text": "A year from now you may wish you had started today.", "author": "Karen Lamb" },
  { "text": "The only person you are destined to become is the person you decide to be.", "author": "Ralph Waldo Emerson" }
]
